brew "git"
brew "rbenv"
brew "zsh"

tap "caskroom/fonts"

cask "1password"
cask "appcleaner"
cask "docker"
cask "firefox"
cask "font-fira-code"
cask "gitkraken"
cask "google-chrome"
cask "google-cloud-sdk"
cask "iterm2"
cask "java"
cask "postman"
cask "spotify"
cask "visual-studio-code"
