brew "bat"
brew "git"
brew "rbenv"
brew "zsh"

tap "caskroom/fonts"

cask "1password"
cask "appcleaner"
cask "coconutbattery"
cask "docker"
cask "firefox"
cask "font-ibm-plex"
cask "gitkraken"
cask "google-chrome"
cask "hyper"
cask "java"
cask "postman"
cask "slack"
cask "spotify"
cask "visual-studio-code"
cask "vlc"
