brew "bat"
brew "diff-so-fancy"
brew "exa"
brew "git"
brew "rbenv"
brew "ripgrep"
brew "tree"
brew "yarn"
brew "zsh"

tap "homebrew/cask-fonts"

cask "1password"
cask "appcleaner"
cask "coconutbattery"
cask "docker"
cask "firefox"
cask "font-ibm-plex"
cask "font-jetbrains-mono"
cask "google-chrome"
cask "hyper"
cask "iterm2"
cask "itsycal"
cask "java"
cask "notion"
cask "opera"
cask "postman"
cask "qlcolorcode"
cask "qlimagesize"
cask "qlmarkdown"
cask "qlstephen"
cask "qlvideo"
cask "quicklookase"
cask "quicklook-json"
cask "slack"
cask "sourcetree"
cask "spotify"
cask "suspicious-package"
cask "visual-studio-code"
cask "vlc"
